"Finishing_Title" = "Disposition / Finition";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "Finition";
"FinishingM_TabLayout" = "Disposition";
"FinishingM_TabFinishing" = "Finition";
"LayoutMP_PrintType" = "Type d'impression";
"LayoutMP_BindingPosition" = "Position de reliure";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "Mode Poster";
"LayoutMP_Border" = "Chevaucher ligne de largeur";
"LayoutMP_Rotate180" = "Rotation 180";
"LayoutMP_ImageShift" = "Décalage d'image";
"LayoutMP_Chapter" = "Chapitres";
"FinishingM_Staple" = "Agrafer";
"FinishingM_StapleOption" = "Agrafer";
"FinishingM_HolePunch" = "Perforer";
"FinishingM_HolePunchOption" = "Perforer";
"FinishingM_CenterSF" = "Pliage & Agrafage";
"FinishingM_CenterErace" = "Effacem. centre";
"FinishingM_EdgeMatching" = "Organisation papier";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title" = "Disposition / Finition";
"Finishing2M_TabLayout" = "Disposition";
"Finishing2M_TabFinishing" = "Finition";
"Layout2M_PrintType" = "Type d'impression";
"Layout2M_BindingPosition" = "Position de reliure";
"Layout2M_FileMargin" = "Binding Margin";
"Layout2M_Combination" = "Mode Poster";
"Layout2M_Border" = "Chevaucher ligne de largeur";
"Layout2M_Rotate180" = "Rotation 180";
"Layout2M_ImageShift" = "Décalage d'image";
"Layout2M_Chapter" = "Chapitres";
"Finishing2M_Staple" = "Agrafer";
"Finishing2M_StapleOption" = "Agrafer";
"Finishing2M_HolePunch" = "Perforer";
"Finishing2M_HolePunchOption" = "Perforer";
"Finishing2M_CenterSF" = "Pliage & Agrafage";
"Finishing2M_CenterErace" = "Effacem. centre";
"Finishing2M_FoldPage" = "Paramètre pliage page";
"Finishing2M_EdgeMatching" = "Organisation papier";
"NoSetting"                             = "---";
"Chapter1M_Title" = "Chapitres";
"Chapter1M_PageNumber" = "Numéro de page";
"Chapter1M_EntryExample" = "Exemple d'entrée 2, 4, 6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "Décalage d'image";
"ImageShift1M_ImageSetting" = "Paramètres à utiliser";
"ImageShift1M_PrinterSetting" = "Utiliser paramètres de l'imprimante";
"ImageShift1M_DriverSetting" = "Utiliser paramètres du pilote";
"ImageShift1M_FrontSide" = "Recto";
"ImageShift1M_FrontSideUD" = "(En haut,En bas)";
"ImageShift1M_FrontSideLR" = "(Gauche,Droite)";
"ImageShift1M_FrontSidePageInterval" = "Gouttière";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "Verso";
"ImageShift1M_BackSideUD" = "(En haut,En bas)";
"ImageShift1M_BackSideLR" = "(Gauche,Droite)";
"ImageShift1M_BackSidePageInterval" = "Gouttière";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "En haut";
"ImageShift1M_ShiftDown" = "En bas";
"ImageShift1M_ShiftLeft" = "Gauche";
"ImageShift1M_ShiftRight" = "Droite";
"ImageShift1M_BackAutoSetup" = "Même valeur pour le recto et le verso";
"ImageShift1M_BackAuto" = "Même valeur pour le recto et le verso";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[Verso] est disponible avec le [Type d'impression] [2 faces].";
"ImageShift2M_Title" = "Décalage d'image";
"ImageShift2M_ImageSetting" = "Paramètres à utiliser";
"ImageShift2M_PrinterSetting" = "Utiliser paramètres de l'imprimante";
"ImageShift2M_DriverSetting" = "Utiliser paramètres du pilote";
"ImageShift2M_FrontSide" = "Recto";
"ImageShift2M_FrontSideUD" = "(En haut,En bas)";
"ImageShift2M_FrontSideLR" = "(Gauche,Droite)";
"ImageShift2M_FrontSidePageInterval" = "Gouttière";
"ImageShift2M_FrontSideCreepAdjustment" = "Chasse Papier";
"ImageShift2M_BackSide" = "Verso";
"ImageShift2M_BackSideUD" = "(En haut,En bas)";
"ImageShift2M_BackSideLR" = "(Gauche,Droite)";
"ImageShift2M_BackSidePageInterval" = "Gouttière";
"ImageShift2M_BackSideCreepAdjustment" = "Chasse Papier";
"ImageShift2M_ShiftUp" = "En haut";
"ImageShift2M_ShiftDown" = "En bas";
"ImageShift2M_ShiftLeft" = "Gauche";
"ImageShift2M_ShiftRight" = "Droite";
"ImageShift2M_BackAutoSetup" = "Même valeur pour le recto et le verso";
"ImageShift2M_BackAuto" = "Même valeur pour le recto et le verso";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[Verso] est disponible avec le [Type d'impression] [2 faces].";
"ImageShift3M_Title" = "Décalage d'image";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "Recto";
"ImageShift3M_FrontSideUD" = "(En haut,En bas)";
"ImageShift3M_FrontSideLR" = "(Gauche,Droite)";
"ImageShift3M_BackSide" = "Verso";
"ImageShift3M_BackSideUD" = "(En haut,En bas)";
"ImageShift3M_BackSideLR" = "(Gauche,Droite)";
"ImageShift3M_ShiftUp" = "En haut";
"ImageShift3M_ShiftDown" = "En bas";
"ImageShift3M_ShiftLeft" = "Gauche";
"ImageShift3M_ShiftRight" = "Droite";
"ImageShift3M_BackAutoSetup" = "Même valeur pour le recto et le verso";
"ImageShift3M_BackAuto" = "Même valeur pour le recto et le verso";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[Verso] est disponible avec le [Type d'impression] [2 faces].";
"Position1M_Title" = "Position d'impression";
"Position1M_PrintPosition" = "Paramètres de position d'impression";
"Position1M_Off" = "Non";
"Position1M_Top" = "En haut";
"Position1M_Center" = "Centre";
"Position1M_Bottom" = "En bas";
"Position1M_FeedDirection" = "Sens d'alimentation";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "Le format fini du papier plié en livret correspond à deux fois le format de papier sélectionné dans la zone [Format papier].";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010" = "[Magasin copie carbone] n'est pas sélectionné. [Copie carbone] va être sélectionné.";
